{
  "metadata": {
    "title": "Livro de Orações - Opus Dei",
    "source": "opusdei.org",
    "language": "pt-br",
    "extracted_at": "2025-11-24"
  },
  "sections": [
    {
      "id": "191",
      "title": "Orações comuns",
      "prayers": [
        {
          "title": "Sinal da Cruz",
          "text": "Em nome do Pai e do Filho e do Espírito Santo. Amém."
        },
        {
          "title": "Pai Nosso",
          "text": "Pai Nosso que estais nos Céus, santificado seja o vosso Nome, venha a nós o vosso Reino, seja feita a vossa vontade assim na terra como no Céu. O pão nosso de cada dia nos dai hoje, perdoai-nos as nossas ofensas assim como nós perdoamos a quem nos tem ofendido, e não nos deixeis cair em tentação, mas livrai-nos do Mal. Amém."
        },
        {
          "title": "Ave Maria",
          "text": "Ave Maria, cheia de graça, o Senhor é convosco, bendita sois vós entre as mulheres e bendito é o fruto do vosso ventre, Jesus. Santa Maria, Mãe de Deus, rogai por nós pecadores, agora e na hora da nossa morte. Amém."
        },
        {
          "title": "Glória ao Pai",
          "text": "Glória ao Pai e ao Filho e ao Espírito Santo. Como era, no princípio, agora e sempre. Amém."
        },
        {
          "title": "Ato de Contrição",
          "text": "Senhor, eu me arrependo sinceramente de todo mal que pratiquei e do bem que deixei de fazer. Pecando, eu vos ofendi, meu Deus e sumo bem, digno de ser amado sobre todas as coisas. Prometo firmemente, ajudado com a vossa graça, fazer penitência e fugir às ocasiões de pecar. Amém."
        },
        {
          "title": "Confesso",
          "text": "Confesso a Deus todo-poderoso e a vós, irmãos, que pequei muitas vezes por pensamentos e palavras, atos e omissões. Por minha culpa, minha culpa, minha tão grande culpa. E peço à Virgem Maria, aos Anjos e Santos, e a vós, irmãos, que rogueis por mim a Deus, nosso Senhor."
        },
        {
          "title": "Credo (Niceno-Constantinopolitano)",
          "text": "Creio em um só Deus, Pai todo-poderoso, Criador do Céu e da Terra, de todas as coisas visíveis e invisíveis. Creio em um só Senhor, Jesus Cristo, Filho Unigênito de Deus, nascido do Pai antes de todos os séculos: Deus de Deus, luz da luz, Deus verdadeiro de Deus verdadeiro; gerado, não criado, consubstancial ao Pai. Por Ele todas as coisas foram feitas. E por nós, homens, e para nossa salvação desceu dos Céus. E encarnou pelo Espírito Santo, no seio da Virgem Maria, e se fez homem. Também por nós foi crucificado sob Pôncio Pilatos; padeceu e foi sepultado. Ressuscitou ao terceiro dia, conforme as Escrituras; e subiu aos Céus, onde está sentado à direita do Pai. E de novo há de vir, em sua glória, para julgar os vivos e os mortos; e o seu Reino não terá fim. Creio no Espírito Santo, Senhor que dá a vida, e procede do Pai e do Filho; e com o Pai e o Filho é adorado e glorificado: Ele que falou pelos profetas. Creio na Igreja una, santa, católica e apostólica. Professo um só Batismo para remissão dos pecados. E espero a ressurreição dos mortos, e a vida do mundo que há de vir. Amém."
        },
        {
          "title": "Símbolo dos Apóstolos",
          "text": "Creio em Deus, Pai todo-poderoso, Criador do Céu e da Terra; e em Jesus Cristo, seu único Filho, nosso Senhor, que foi concebido pelo poder do Espírito Santo; nasceu da Virgem Maria; padeceu sob Pôncio Pilatos, foi crucificado, morto e sepultado; desceu à mansão dos mortos; ressuscitou ao terceiro dia; subiu aos Céus; está sentado à direita de Deus Pai todo-poderoso, donde há de vir a julgar os vivos e os mortos. Creio no Espírito Santo; na santa Igreja Católica; na comunhão dos Santos; na remissão dos pecados; na ressurreição da carne; na vida eterna. Amém."
        },
        {
          "title": "Ao Anjo da Guarda",
          "text": "Santo Anjo do Senhor, meu zeloso guardador, se a ti me confiou a piedade divina, sempre me rege, guarda, governa e ilumina. Amém."
        }
      ]
    },
    {
      "id": "192",
      "title": "Santíssima Trindade",
      "prayers": [
        {
          "title": "Símbolo Atanasiano",
          "text": "Quem quiser salvar-se deve antes de tudo professar a fé católica. Porque aquele que não a professar, integral e inviolavelmente, perecerá sem dúvida por toda a eternidade. A fé católica consiste em adorar um só Deus em três Pessoas e três Pessoas em um só Deus... (texto completo abreviado para brevidade, mas incluído no contexto)."
        },
        {
          "title": "Te Deum",
          "text": "A Vós, ó Deus, louvamos; a Vós, Senhor, bendizemos. A Vós, ó eterno Pai, adora toda a terra. A Vós, todos os Anjos, os Céus e todas as Potestades... (Hino de Ação de Graças)."
        },
        {
          "title": "Triságio Angélico",
          "text": "Santo Deus, Santo Forte, Santo Imortal, tende misericórdia de nós... A Vós Deus Pai não gerado, a Vós Filho unigênito, a Vós Deus Espírito Santo Paráclito, santa e indivisa Trindade, com todas as forças do nosso coração e da nossa voz, reconhecemos, louvamos e bendizemos: glória a Vós pelos séculos dos séculos."
        },
        {
          "title": "Ato de Fé",
          "text": "Eu creio firmemente que há um só Deus em três pessoas realmente distintas, Pai, Filho e Espírito Santo; que dá o céu aos bons e o inferno aos maus, para sempre. Creio que o Filho de Deus se fez homem, padeceu e morreu na cruz para nos salvar, e ao terceiro dia ressuscitou. Creio em tudo mais que crê e ensina a Igreja Católica, Apostólica, Romana, porque Deus, verdade infalível, lho revelou. Nesta crença quero viver e morrer."
        },
        {
          "title": "Ato de Esperança",
          "text": "Eu espero, meu Deus, com firme confiança, que pelos merecimentos do nosso Senhor Jesus Cristo, me dareis a salvação eterna e as graças necessárias para consegui-la, porque vós, sumamente bom e poderoso, o havia prometido a quem observar os mandamentos e o evangelho de Jesus, como eu proponho fazer com o vosso auxílio."
        },
        {
          "title": "Ato de Caridade",
          "text": "Eu vos amo, meu Deus, de todo o meu coração e sobre todas as coisas, porque sois infinitamente amável e bom, e antes quero perder tudo do que Vos ofender. Por amor de Vós, amo ao meu próximo como a mim mesmo e perdoo as ofensas recebidas. Senhor, fazei que eu vos ame sempre mais!"
        }
      ]
    },
    {
      "id": "193",
      "title": "Adoração Eucarística",
      "prayers": [
        {
          "title": "Visita ao Santíssimo",
          "text": "Graças e louvores sejam dados a todo momento. Ao Santíssimo e diviníssimo Sacramento. (Pai Nosso, Ave Maria, Glória - três vezes)."
        },
        {
          "title": "Comunhão espiritual",
          "text": "Eu quisera, Senhor, receber-Vos com aquela pureza, humildade e devoção com que Vos recebeu a Vossa Santíssima Mãe, com o espírito e o fervor dos Santos."
        },
        {
          "title": "Adoro te devote",
          "text": "Adoro-Vos com devoção, Deus escondido, que sob estas aparências estais presente. A Vós se submete meu coração por inteiro, e ao contemplar-Vos se rende totalmente..."
        },
        {
          "title": "Pange, língua",
          "text": "Vamos todos louvar juntos o mistério do amor, pois o preço deste mundo foi o sangue redentor... Tão sublime sacramento adoremos neste altar..."
        },
        {
          "title": "Jaculatórias de desagravo",
          "text": "Bendito seja Deus. Bendito seja o Seu santo Nome. Bendito seja Jesus Cristo, verdadeiro Deus e verdadeiro Homem. Bendito seja o Nome de Jesus..."
        }
      ]
    },
    {
      "id": "194",
      "title": "Espírito Santo",
      "prayers": [
        {
          "title": "Vinde, ó Espírito Santo",
          "text": "Vinde, Espírito Santo, enchei os corações dos vossos fiéis e acendei neles o fogo do vosso amor. Enviai o vosso Espírito e tudo será criado. E renovareis a face da terra. Oremos: Ó Deus, que instruístes os corações dos vossos fiéis com a luz do Espírito Santo, concedei-nos amar, no mesmo Espírito, o que é reto e gozar sempre a sua consolação. Por Jesus Cristo, Nosso Senhor. Amém."
        },
        {
          "title": "Veni, Creátor",
          "text": "Vinde, Espírito Criador, visitai a alma dos vossos fiéis; enchei de graça celestial os corações que Vós criastes..."
        },
        {
          "title": "Vinde, ó Santo Espírito (Sequência)",
          "text": "Vinde Santo Espírito e do céu mandai luminoso raio. Vinde pai dos pobres doador dos dons luz dos corações..."
        }
      ]
    },
    {
      "id": "195",
      "title": "Nossa Senhora",
      "prayers": [
        {
          "title": "Ângelus",
          "text": "O Anjo do Senhor anunciou a Maria. E Ela concebeu do Espírito Santo. (Ave Maria...) Eis aqui a escrava do Senhor. Faça-se em mim, segundo a Vossa palavra. (Ave Maria...) E o Verbo Divino se fez carne. E habitou entre nós. (Ave Maria...) Rogai por nós, Santa Mãe de Deus. Para que sejamos dignos das promessas de Cristo. Oremos: Infundi, Senhor, nós Vos pedimos, em nossas almas a vossa graça, para que nós, que conhecemos pela Anunciação do Anjo a Encarnação de Jesus Cristo, vosso Filho, cheguemos por sua Paixão e sua Cruz à glória da Ressurreição. Pelo mesmo Jesus Cristo, Senhor nosso. Amém."
        },
        {
          "title": "Regína cæli",
          "text": "Rainha do Céu, alegrai-vos, aleluia. Porque quem merecestes trazer em vosso seio, aleluia. Ressuscitou como disse, aleluia. Rogai a Deus por nós, aleluia..."
        },
        {
          "title": "Lembrai-Vos",
          "text": "Lembrai-vos ó piíssima Virgem Maria, que nunca se ouviu dizer que algum daqueles que recorreram à vossa proteção, imploraram a vossa assistência e reclamaram o vosso socorro, fosse por vós desamparado. Animado eu, pois, com igual confiança, a vós, Virgem, entre todas singular, como à minha Mãe recorro; de vós me valho e, gemendo sob o peso de meus pecados, me prostro aos vossos pés. Não rejeiteis as minhas súplicas, ó Mãe do Filho de Deus humanado, mas dignai-vos de as ouvir e de me alcançar o que vos rogo. Amém."
        },
        {
          "title": "Santo Rosário",
          "text": "Mistérios Gozosos (Segunda e Sábado): A Anunciação, A Visitação, O Nascimento, A Apresentação, A Perda e o Encontro no Templo. Mistérios Dolorosos (Terça e Sexta): A Oração no Horto, A Flagelação, A Coroação de Espinhos, O Caminho da Cruz, A Morte na Cruz. Mistérios Gloriosos (Quarta e Domingo): A Ressurreição, A Ascensão, A Vinda do Espírito Santo, A Assunção, A Coroação. Mistérios Luminosos (Quinta): O Batismo, As Bodas de Caná, O Anúncio do Reino, A Transfiguração, A Instituição da Eucaristia."
        },
        {
          "title": "Ladainha a Nossa Senhora",
          "text": "Senhor, tende piedade de nós... Santa Maria, rogai por nós... Rainha da Paz, rogai por nós."
        },
        {
          "title": "À Vossa proteção nos acolhemos",
          "text": "À vossa proteção nós recorremos, Santa Mãe de Deus; não desprezeis as súplicas que em nossas necessidades vos dirigimos, mas livrai-nos sempre de todos os perigos, ó Virgem gloriosa e bendita."
        },
        {
          "title": "Salve Rainha",
          "text": "Salve, Rainha, mãe de misericórdia, vida, doçura, esperança nossa, salve! A Vós bradamos, os degredados filhos de Eva. A Vós suspiramos, gemendo e chorando neste vale de lágrimas. Eia, pois, advogada nossa, esses Vossos olhos misericordiosos a nós volvei, e, depois deste desterro, mostrai-nos Jesus, bendito fruto do Vosso ventre. Ó clemente, ó piedosa, ó doce sempre Virgem Maria."
        }
      ]
    },
    {
      "id": "196",
      "title": "Preparação para a Santa Missa",
      "prayers": [
        {
          "title": "Oração a Nossa Senhora",
          "text": "Ó Mãe de bondade e de misericórdia, Santíssima Virgem Maria, eu, miserável e indigno pecador, a Vós recorro de todo o coração..."
        },
        {
          "title": "Oração a São José",
          "text": "São José, varão feliz, que tivestes a dita de ver e ouvir o próprio Deus... Oremos: Ó Deus, que nos concedestes o sacerdócio real..."
        },
        {
          "title": "Oração de São Tomás de Aquino",
          "text": "Ó Deus eterno e todo-poderoso, eis que me aproximo do sacramento do vosso Filho único, Nosso Senhor Jesus Cristo..."
        },
        {
          "title": "Oração de Santo Ambrósio",
          "text": "Senhor Jesus Cristo, eu, pecador não presumindo dos meus próprios méritos, mas confiando na vossa bondade e misericórdia..."
        }
      ]
    },
    {
      "id": "197",
      "title": "Ação de Graças após a Santa Missa",
      "prayers": [
        {
          "title": "Oração a São Miguel Arcanjo",
          "text": "São Miguel Arcanjo, defendei-nos no combate, sede o nosso refúgio contra as maldades e ciladas do demônio..."
        },
        {
          "title": "Oração de São Tomás de Aquino",
          "text": "Dou-Vos graças, Senhor santo, Pai onipotente, Deus, a Vós que, sem merecimento algum de minha parte... Vos dignastes saciar-me..."
        },
        {
          "title": "Oração universal (Papa Clemente XI)",
          "text": "Senhor, creio em Vós, fazei que creia com mais firmeza; espero em Vós, fazei que espere com mais confiança..."
        },
        {
          "title": "Oração a Jesus Crucificado",
          "text": "Eis-me aqui, ó bom e dulcíssimo Jesus! De joelhos ante a vossa divina presença, eu Vos peço e suplico..."
        },
        {
          "title": "Aspirações ao Santíssimo Redentor (Alma de Cristo)",
          "text": "Alma de Cristo, santificai-me. Corpo de Cristo, salvai-me. Sangue de Cristo, inebriai-me. Água do lado de Cristo, lavai-me. Paixão de Cristo, confortai-me. Ó bom Jesus, ouvi-me. Dentro das vossas chagas, escondei-me. Não permitais que me separe de Vós. Do espírito maligno, defendei-me. Na hora da minha morte, chamai-me. E mandai-me ir para Vós, para que vos louve com os vossos Santos, por todos os séculos dos séculos. Amém."
        },
        {
          "title": "Cântico dos três jovens",
          "text": "Obras do Senhor, bendizei todas o Senhor, louvai-O e exaltai-O para sempre..."
        }
      ]
    },
    {
      "id": "198",
      "title": "Outras devoções e salmos",
      "prayers": [
        {
          "title": "Salmo 2",
          "text": "Por que se amotinam as nações e os povos maquinam planos vãos?..."
        },
        {
          "title": "Salmo 50",
          "text": "Tende piedade de mim, ó Deus, segundo a vossa infinita misericórdia. E segundo a grandeza da vossa clemência, apagai os traços da minha falta..."
        },
        {
          "title": "Via Sacra",
          "text": "1. Jesus é condenado à morte. 2. Jesus carrega a Cruz. 3. Jesus cai pela primeira vez. 4. Jesus encontra Maria. 5. Simão Cireneu ajuda Jesus. 6. A Verônica enxuga o rosto de Jesus. 7. Jesus cai pela segunda vez. 8. Jesus consola as filhas de Jerusalém. 9. Jesus cai pela terceira vez. 10. Jesus é despojado das vestes. 11. Jesus é pregado na Cruz. 12. Jesus morre na Cruz. 13. Jesus é descido da Cruz. 14. O corpo de Jesus é sepultado."
        },
        {
          "title": "Oração mental",
          "text": "Meu Senhor e meu Deus, creio firmemente que estás aqui, que me vês, que me ouves. Adoro-Te com profunda reverência. Peço-Te perdão dos meus pecados e graça para fazer com fruto este tempo de oração. Minha Mãe Imaculada, São José, meu Pai e Senhor, meu Anjo da Guarda, intercedei por mim."
        },
        {
          "title": "Bênção dos alimentos",
          "text": "Abençoai-nos, Senhor, a nós e a estes dons que da vossa liberalidade recebemos. Por Cristo Senhor Nosso. Amém."
        },
        {
          "title": "Preces do Opus Dei",
          "text": "Servirei! À Santíssima Trindade... A Jesus Cristo, Rei... À Bem-aventurada Virgem Maria... A São José... Aos Anjos da Guarda... A São Josemaria... Pelo Papa... Pelo Bispo... Pela unidade do apostolado... Pelos benfeitores... Pelo Padre... Pelos fiéis do Opus Dei, vivos e defuntos."
        }
      ]
    },
    {
      "id": "199",
      "title": "Hinos",
      "prayers": [
        {
          "title": "Ubi caritas",
          "text": "Onde há caridade e amor, aí está Deus. O amor de Cristo nos uniu em um só corpo..."
        },
        {
          "title": "Rorate caeli",
          "text": "Derramai, ó céus, o vosso orvalho do alto, e as nuvens chovam o Justo..."
        },
        {
          "title": "Te, Ioseph",
          "text": "Celebrem-Vos as celestes multidões, louve o vosso nome o coro dos cristãos, José..."
        },
        {
          "title": "Benedíctus",
          "text": "Bendito o Senhor Deus de Israel que visitou e redimiu o seu povo..."
        }
      ]
    },
    {
      "id": "200",
      "title": "Orações pelos Defuntos",
      "prayers": [
        {
          "title": "Responso",
          "text": "Eu sou a ressurreição e a vida; quem crê em Mim, mesmo que esteja morto, viverá... Dai-lhe(s), Senhor, o repouso eterno e brilhe para ele(s) a vossa luz."
        }
      ]
    },
    {
      "id": "201",
      "title": "Fórmulas de Doutrina Católica",
      "prayers": [
        {
          "title": "Os dois mandamentos da caridade",
          "text": "1. Amarás o Senhor teu Deus, com todo o teu coração, com toda a tua alma e com toda a tua mente. 2. Amarás o próximo como a ti mesmo."
        },
        {
          "title": "Os dez mandamentos",
          "text": "1. Amar a Deus sobre todas as coisas. 2. Não tomar seu Santo Nome em vão. 3. Guardar domingos e festas de guarda. 4. Honra pai e mãe. 5. Não matar. 6. Não pecar contra a castidade. 7. Não furtar. 8. Não levantar falso testemunho. 9. Não desejar a mulher do próximo. 10. Não cobiçar as coisas alheias."
        },
        {
          "title": "As Bem-aventuranças",
          "text": "Bem-aventurados os pobres de coração... os mansos... os que choram... os que têm fome e sede de justiça... os misericordiosos... os puros de coração... os pacificadores... os perseguidos."
        },
        {
          "title": "Os sete dons do Espírito Santo",
          "text": "Sabedoria, Inteligência, Conselho, Fortaleza, Ciência, Piedade, Temor de Deus."
        }
      ]
    },
    {
      "id": "202",
      "title": "Estampas",
      "prayers": [
        {
          "title": "Oração a São Josemaria",
          "text": "Ó Deus, que, por mediação da Santíssima Virgem Maria, concedestes inumeráveis graças a São Josemaria, sacerdote... fazei que eu saiba também converter todos os momentos e circunstâncias da minha vida em ocasião de vos amar..."
        },
        {
          "title": "Oração ao Bem-aventurado Álvaro del Portillo",
          "text": "Deus, Pai misericordioso, que concedestes ao Bem-aventurado Álvaro, Bispo, a graça de ser, com a ajuda de Santa Maria, Pastor exemplar..."
        },
        {
          "title": "Oração à Bem-aventurada Guadalupe Ortiz de Landázuri",
          "text": "Deus Pai, fazei que, por intercessão da Bem-aventurada Guadalupe e seguindo o seu exemplo, eu saiba realizar o trabalho cotidiano com amor..."
        }
      ]
    }
  ]
}